<?php


?>


<div class="my-scroll">
    <div class="offer-list">
        <div class="offer-title">«Публичная оферта»</div>
        <div class="offer-content">
            <div class="bold">ТЕРМИНЫ, ИСПОЛЬЗУЕМЫЕ В ОФЕРТЕ</div>1.1. Для целей настоящей Оферты нижеприведенные термины используются в следующем значении:
            <br>1.1.1. Сайт – результат интеллектуальной деятельности, представляющий собой составное произведение, расположенное в информационно-телекоммуникационной сети (сети Интернет) под определенным сетевым адресом и включающее в себя
            программы для ЭВМ (программное обеспечение), обеспечивающие его функционирование, графическое решение (дизайн), контент, размещенный на нем, в том числе, но не ограничиваясь, текстовую информацию, фотографические изображения,
            картинки, видеоролики, видеозаписи и др. Под Сайтом в тексте настоящего Соглашения понимается Сайт, расположенный в сети Интернет под доменным именем (адресом) text.ru, а также его производные.
            <br>1.1.2. Администрация сайта – лицо, обладающее правами на владение, использование и управление Сайтом, указанным в пункте 1.1.1. настоящей Оферты, и предоставляющее его в пользование Заказчикам.
            <br>1.1.3. Заказчик – физическое лицо, действующее в своих личных интересах или через уполномоченного представителя, или юридическое лицо (организация) в лице своего уполномоченного представителя, действующего в интересах такого
            юридического лица, или индивидуальный предприниматель, действующий в своих личных интересах или через уполномоченного представителя, использующее Сайт в соответствии с его основным назначением.
            <br>1.1.4. Исполнитель – физическое лицо (гражданин), действующее в своих личных интересах или через уполномоченного представителя, или юридическое лицо (организация) в лице уполномоченного представителя, действующего в интересах
            такого юридического лица, или индивидуальный предприниматель, действующий в своих личных интересах или через уполномоченного представителя, выполнившее (-ий) заказ Заказчика.
            <br>1.1.5. Заказ – задание Заказчика на выполнение определенной работы (оказание услуги), информация о которой размещается Заказчиком на Сайте, в том числе на написание (подготовку) статей, новостей, текстов, переводов и т.д.,
            а также на приобретение (покупку) статей, размещенных на Сайте Исполнителями, а также на оказание иных услуг.
            <br>1.1.6. Профиль – специальное виртуальное пространство на Сайте, выделяемое (предоставляемое) пользователю (Заказчику и Исполнителю) после регистрации, содержащее определенную информацию о нем и необходимое для использования
            Сайта в соответствии с его основным назначением.
            <br>
        </div>
        <div class="offer-footer">
            <a href="#!" class="btn-green m-r-20">
                <img src="images/icon/check-white.svg" alt="">принять</a> <a href="#!" class="btn-outline-red">Отказаться</a>
        </div>
    </div>
</div>